<!-- 節日 -->

<?php

$word1[1]="天可補，海可填，南山可移。日月既往，不可復追。——曾國藩";
$word1[2]="時間就像海綿里的水，只要願擠，總還是有的。——魯迅";
$word1[3]="在今天和明天之間，有一段很長的時間；趁你還有精神的時候，學習迅速辦事。——歌德";
$word1[4]="普通人只想到如何度過時間，有才能的人設法利用時間。——叔本華";
$word1[5]="荒廢時間等於荒廢生命。——川端康成";
$word1[6]="人生天地之間，若白駒過隙，忽然而已。——莊子";
$word1[7]="志士惜年，賢人惜日，聖人惜時。——魏源";
$word1[8]="成功＝艱苦勞動＋正確的方法＋少說空話。－－愛因斯坦";
$word1[9]="當許多人在一條路上徘徊不前時，他們不得不讓開一條大路，讓那珍惜時間的人趕到他們的前面去。 ——蘇格拉底";
$word1[10]="敢於浪費哪怕一個鐘頭時間的人，說明他還不懂得珍惜生命的全部價值。——達爾文";
$word1[11]="時間最不偏私，給任何人都是二十四小時；時間也是偏私，給任何人都不是二十四小時。——赫胥黎";
$word1[12]="盛年不重來，一日難再晨。及時當勉勵，歲月不待人。——陶淵明";


echo $word1[$month];

?>
