<!-- 節日 -->

<?php

$word1[1][1]="一人行喊窄———霸道";
$word1[1][2]="格言1";
$word1[1][3]="格言1";
$word1[1][4]="格言1";
$word1[1][5]="格言1";
$word1[1][6]="格言1";
$word1[1][7]="格言1";
$word1[1][8]="格言1";
$word1[1][9]="格言1";
$word1[1][10]="格言1";
$word1[1][11]="格言1";
$word1[1][12]="格言1";
$word1[1][13]="格言1";
$word1[1][14]="格言1";
$word1[1][15]="格言1";
$word1[1][16]="格言1";
$word1[1][17]="格言1";
$word1[1][18]="格言1";
$word1[1][19]="格言1";
$word1[1][20]="格言1";
$word1[1][21]="格言1";
$word1[1][22]="格言1";
$word1[1][23]="格言1";
$word1[1][24]="格言1";
$word1[1][25]="格言1";
$word1[1][26]="格言1";
$word1[1][27]="格言1";
$word1[1][28]="格言1";
$word1[1][29]="格言1";
$word1[1][30]="格言1";
$word1[1][31]="格言1";
$word1[2][1]="格言1";
$word1[2][2]="格言1";
$word1[2][3]="格言1";
$word1[2][4]="格言1";
$word1[2][5]="格言1";
$word1[2][6]="格言1";
$word1[2][7]="格言1";
$word1[2][8]="格言1";
$word1[2][9]="格言1";
$word1[2][10]="格言1";
$word1[2][11]="格言1";
$word1[2][12]="格言1";
$word1[2][13]="格言1";
$word1[2][14]="格言1";
$word1[2][15]="格言1";
$word1[2][16]="格言1";
$word1[2][17]="格言1";
$word1[2][18]="格言1";
















echo $word1[$month1][$day1];

?>
